Repository: MatheusDavy/ImperialBoulevard
Catalog: resources/lang/i18n/*/LC_MESSAGES/default.po
Languages: es

source: Erro!
es: Error!

source: Valide o campo
es: Valida el campo

source: Preencha o campo
es: Rellena el campo

source: Preencha o e-mail.
es: Rellene el email.

source: Selecione uma área de interesse.
es: Selecciona un área de intereses.

source: Obrigado!
es: Gracias!

source: Você se cadastrou para receber nossas novidades.
es: Te has registrado para recibir nuestras novedades.

source: Orçamento enviado!<br>Em breve entraremos em contato.
es: Presupuesto enviado! Pronto nos pondremos en contacto con usted.

source: Selecione ao menos uma área de interesse
es: Seleccione al menos un área de intereses

source: Você precisa enviar um arquivo na extensão
es: Necesitas subir un archivo en la extensión

source: Obrigado por se cadastrar!<br>Em breve retornaremos o contato.
es: ¡Gracias por registrarse! <br> Pronto nos pondremos en contacto con usted.

source: Dúvidas
es: Dudas

source: Receber visita de representante
es: Recibir visita de representante

source: Reclamações
es: Quejas

source: Solicitar uma cotação
es: Solicitar un presupuesto

source: Ser Cliente/Distribuidor
es: Ser un cliente / distribuidor

source: Sugestões
es: Sugerencias

source: Outros
es: Otros

source: Obrigado por falar conosco!<br>Em breve retornaremos o contato.
es: ¡Gracias por hablar con nosotros! <br> Pronto volveremos a estar en contacto.

source: Nota fiscal não localizada.
es: Factura no encontrada.

source: Erro ao enviar!
es: ¡Error al enviar!

source: Algo deu errado, tente novamente mais tarde!
es: Algo salió mal, ¡inténtalo de nuevo más tarde!

source: Algum dado está incorreto ou não foi preenchido. Tente novamente!
es: Algunos datos son incorrectos o no se completaron. ¡Inténtalo de nuevo!

source: Foram encontrados
es: Fueron encontrados

source: assistências e instaladores na sua região
es: asistencias e instaladores en su región

source: Ver mais
es: Ver más

source: Produto
es: Producto

source: Qtd.
es: Cant.

source: Cidade
es: Ciudad

source: Unidade de negócio
es: Unidad de negocio

source: Atuação
es: Rendimiento

source: Não foram encontrados resultados
es: No se encontraron resultados

source: Selecione os itens que deseja fazer download.
es: Seleccione los artículos que desea descargar.

source: Atenção!
es: Atencion!

source: Você precisa selecionar uma unidade para realizar a pesquisa!
es: ¡Debe seleccionar una unidad para realizar la búsqueda!

source: Selecione uma categoria ao lado para visualizar as perguntas mais frequentes.
es: Seleccione una categoría al lado para visualizar las preguntas más frecuentes.

source: Selecionar
es: Seleccionar

source: Selecionado
es: Seleccionado

source: Carregando
es: Cargando

source: Preparando o download
es: Central de Downloads

source: Assessoria <br> de Imprensa
es: Oficina <br> de Prensa

source: Dinâmica Conteúdo Inteligente
es: Dinámica Contenido Inteligente

source: Telefone: (54) <b>3025-3030</b>
es: Teléfono: +55 (54) <b>3025-3030</b>

source: E-mail: <b>atendimento@dinamicaconteudo.com.br</b>
es: Email: <b>projetos@dinamicacomunicacao.com.br</b>

source: Solicitação de Orçamento
es: Solicitud de Presupuesto

source: Você adicionou um item à sua solicitação de orçamento:
es: Ha agregado un ítem a su solicitud de presupuesto:

source: Adicione itens para continuar.
es: Agregar elementos para continuar.

source: Avançar
es: SIGUIENTE

source: Limpar Produtos
es: Quitar produtos

source: Resumo da sua solicitação de orçamento
es: Resumen de su solicitud de presupuesto

source: Voltar
es: Volver

source: Quase lá! Informe seus dados para finalizar a solicitação:
es: ¡Casi allí! Ingrese sus datos para completar la solicitud:

source: Nome Completo
es: Nombre completo

source: CNPJ ou CPF
es: CNPJ o CPF

source: Telefone
es: Teléfono

source: CEP
es: Código postal

source: *Cidade
es: *Ciudad

source: Mensagem
es: Mensaje

source: Sua solicitação foi enviada com sucesso!
es: Su solicitud ha sido enviada con éxito!

source: Fique atento ao seu e-mail, em breve você receberá o retorno do seu orçamento.
es: Esté atento a su correo electrónico, pronto recibirá una respuesta sobre su presupuesto.

source: Meus downloads
es: Mis Descargas

source: Faça download dos arquivos selecionados.
es: Descargar los artículos selecionados.

source: Selecionar mais itens
es: Selecionar más artículos

source: Limpar downloads
es: Borrar descargas

source: Já é cliente Soprano?
es: ¿Ya es cliente Soprano ?

source: Sim, CNPJ, compro via Soprano
es: Si, CNPJ, compro a través Soprano

source: Sim, CNPJ, compro via revendedor
es: Si, CNPJ, compro a través de revendedor

source: Consumidor final com interesse nos produtos
es: Consumidor final con interes en los productos

source: Outro
es: Otro

source: Qual?
es: Cuál?

source: Área de atuação
es: Área de actuación

source: Atacado
es: Ventas Por Mayor

source: Concessionária de energia
es: Empresa de Distribución de Energía

source: Concluir
es: Finalizar

source: Cotação
es: Cita

source: Categorias
es: Categorías

source: Pesquisa
es: Búsqueda

source: Busca
es: Búsqueda

source: Acabamentos
es: Acabamientos

source: Contato
es: Contacto

source: Entre em <br> contato com a gente
es: Ponte en contacto con nosotros

source: Limpar
es: Limpiar

source: Interesse
es: Intereses

source: Fechaduras, Ferragens e Cadeados
es: Cerraduras, Herrajes y Candados

source: Materiais Elétricos
es: Materiales Eléctricos

source: Utilidades Térmicas, Casa, Lazer e Dia a Dia
es: Utilidades Térmicas: Hogar, Ocio y Día a Día

source: Acessórios e Componentes para Móveis
es: Componentes para Muebles

source: ver mais noticias
es: ver más noticias

source: leia mais
es: ver más

source: <strong>Clique aqui</strong> para saber mais
es: <strong>Clic aquí </strong> para obtener más información

source: Que produto você busca...
es: Que estas buscando ...

source: Produtos mais buscados
es: Productos populares

source: Próximo
es: Siguiente

source: Conheça nossa história
es: Conozca nuestra historia

source: Conecte-se com a soprano
es: Conectate con Soprano

source: Produtos
es: Productos

source: Quem Somos
es: Quienes Somos

source: Unidades de Negócio
es: Unidades de Negocios

source: Programas Sociais
es: Programa Social

source: Qualidade e Meio Ambiente
es: Calidad y Medio Ambiente

source: Trabalhe Conosco
es: Trabaje con Nosotros

source: Políticas de Privacidade
es: Políticas de Privacidad

source: Central do cliente
es: Atención al Cliente

source: Encontre um Representante Comercial
es: Encuentre un Represante Comercial

source: Segunda Via do Boleto
es: Segunda Via de Cuenta

source: SAC (Serviço de Atendimento ao Cliente)
es: SAC (Servicio de Atención al Cliente)

source: FAQ (Perguntas Frequentes)
es: FAQ (Preguntas Frecuentes)

source: Telefones e Endereços
es: Telefonos y Direcciones

source: Central de Downloads
es: Central de Downloads (descargas)

source: Assistências e instaladores de fechaduras digitais
es: Asistencia e Instaladores de Cerraduras Digitales

source: Carrinho de Cotação
es: Carro de Cotización

source: Contatos
es: Contactos

source: Fechaduras e Ferragens
es: Cerraduras y Herrajes

source: Utilidades Térmicas
es: Equipos Térmicos

source: Componentes para Móveis
es: Componentes para Muebles

source: Área do representante
es: Área del Representante

source: Acessar
es: Aceder

source: senha
es: contraseña

source: Todos os direitos reservados.
es: Todos los derechos reservados.

source: Assistir ao vídeo do manifesto
es: Mira nuestro video manifesto

source: Missão
es: Misión

source: Visão
es: Visión

source: Palavra do CEO
es: Palabra del CEO

source: Reconhecimentos
es: Reconocimientos

source: Prêmios
es: Premios

source: Exibir:
es: Mostrar:

source: itens
es: ítens

source: Fique por dentro
es: Recibe nuestras novedades

source: Receba nossas newsletters com novidades e promoções!
es: ¡Recibe nuestro newsletter (boletín) con noticias y promociones!

source: Compartilhe:
es: Compartir:

source: Ficou com alguma dúvida?
es: ¿Tienes una pregunta?

source: Fale Conosco
es: Hable con nosotros

source: Você também pode gostar de:
es: También te puede gustar:

source: Central do Cliente
es: Atención al Cliente

source: Antes de prosseguir, tenha em mãos a Nota Fiscal da compra para facilitar o processo de emissão do certificado.
es: Antes de continuar, tenga lista la factura de compra para facilitar el proceso de emisión del certificado.

source: Número da nota fiscal:
es: Número de Factura

source: Informar apenas o número da Nota Fiscal.
es: Informar solo el número de factura.

source: Seu CNPJ ou CPF:
es: Su CNPJ o CPF:

source: Digite todos os dígitos do seu CNPJ ou CPF. Ex.: 00.000.000/0000-00 ou 000.000.000-00.
es: Digite todoa loa dígitos de su CNPJ O CPF. Ej.:00.000.000/0000-00 o 000.000.000-00.

source: Telefone:
es: Teléfono:

source: Segunda via do boleto
es: Segunda vía de la cuenta

source: Serviço de atendimento ao consumidor
es: Servicio de Atención al Cliente

source: Perguntas frequentes
es: Preguntas Frecuentes

source: Telefones e endereços
es: Telefonos y Direcciones

source: Central de downloads
es: Central de downloads (descargas)

source: Carrinho de cotação
es: Carro de Cotización

source: Unidade
es: Unidad

source: Categoria
es: Categoría

source: Selecione uma unidade e categoria
es: Seleccione una unidad y categoría

source: Selecione os dados abaixo para encontrar o representante mais próximo de você.
es: Selecciones los datos abajo para encontrar el representante más próximo a usted.

source: Deseja refinar ainda mais a sua busca?
es: ¿Desea refinar aún más su búsqueda?

source: Assistências e Instaladores de Fechaduras Digitais
es: Asistencia e Instaladores de Cerraduras Digitales

source: Encontre um Instalador ou Assistência Técnica de Fechaduras Digitais na sua região.
es: Encuentre un instalador o Asintencia Técnica de Cerraduras Digitales en su región

source: Digite seu CEP
es: Digite su Codigo Postal

source: Unidades de negócio
es: Unidades de Negocios

source: Programas sociais
es: Programa Social

source: Qualidade e meio ambiente
es: Calidad y Medio Ambiente

source: Trabalhe conosco
es: Trabaje con Nosotros

source: Preencha seu currículo e cadastre-se nas vagas de seu interesse.
es: Complete su currículum e inscríbase en ofertas de intereses.

source: Cadastre-se aqui
es: Regístrate aquí

source: Ler mais
es: Leer más

source: *Nome
es: *Nombre

source: *Telefone
es: * Teléfono

source: Indisponível
es: No disponible

source: Lançamento
es: Lanzamiento

source: Características:
es: Caracteristicas:

source: Acabamentos:
es: Acabamientos:

source: Mais variações:
es: Variaciones:

source: A linha Soprano Smart possui um e-commerce exclusivo onde você poderá comprar os produtos on-line e receber no seu endereço!
es: ¡La línea Soprano Smart tiene un comercio electrónico único donde puede comprar productos y recibirlos en su dirección!

source: Você está sendo direcionado para um link externo da nossa loja virtual (marketplace)
es: Está siendo dirigido a un sitio web externo de nuestro mercado.

source: Indicado para compra Pessoa Física (CPF)
es: Indicado para compra Individual (CPF)

source: Comprar agora
es: Comprar ahora

source: Indicado para compra Pessoa Jurídica (CNPJ)
es: Indicado para la compra de entidad jurídica (CNPJ)

source: Adicionar ao orçamento
es: Agregar al presupuesto

source: Descrição do Produto
es: Descripción del producto

source: Tabela Informativa
es: Tabla informativa

source: Arquivos para Download
es: Archivos para Descargar

source: Informações gerais
es: Informaciones generales

source: Produtos relacionados
es: Productos relacionados

source: Este produto contém variações internas para escolha.
es: Este producto contiene variaciones internas para elegir.

source: Faça o download do certificado
es: Descargar el certificado

source: Certificação de Produtos
es: Certificacion de Productos

source: Seja um Representante Comercial
es: Sea un Representante de Ventas

source: Quer ser representante comercial de produtos de alta qualidade e aceitação no mercado brasileiro? Então preencha o formulário para entrarmos em contato com você.
es: ¿Quiere ser un representante comercial de productos de alta calidad y aceptación en el mercado? Complete el formulario para que nos comuniquemos con usted.

source: *Informe o CNPJ
es: * Introduce el CNPJ

source: *Qual o regime tributário da sua empresa?
es: * ¿Cuál es el régimen fiscal de su empresa?

source: *Empresas que representa atualmente
es: * Empresas que representa actualmente

source: *Empresas que já representou
es: * Empresas que ya representaste

source: *Faça uma breve descrição da sua empresa
es: * Describa brevemente su negocio

source: *Nome Completo:
es: *Nombre completo:

source: *Razão Social
es: *Razón social

source: *Área de interesse
es: *Area de interes

source: *Mensagem
es: * Mensaje

source: Anexe seu Currículo
es: Adjunte su Currículum

source: Escolher arquivo pdf ou doc.
es: Elija el archivo PDF o DOC.

source: Nenhum arquivo foi selecionado
es: No se han seleccionado archivos

source: Fale com a Soprano
es: Hable con Soprano

source: Preencha o formulário para entrar em contato.
es: Rellene el formulario para ponerse en contacto.

source: *Com qual unidade você deseja entrar em contato?
es: *¿Con qué unidad deseas contactar?

source: *Assunto
es: *Asunto

source: *Mensagem:
es: *Mensaje:

source: Contatos diretos
es: Contactos directos

source: Caso queira tirar suas dúvidas, fazer suas críticas ou sugestões, entre em contato conosco, utilizando um dos nossos canais de atendimento. Estamos a sua disposição!
es: Si desea aclarar sus dudas, hacer sus críticas o sugerencias, contáctenos a través de uno de nuestros canales de servicio. ¡Estamos a su disposición!

source: Financeiro
es: Financiero

source: 2ª Via de Boletos
es: Segunda Via de Cuenta

source: Selecione a parcela referente à 2ª via do boleto que você gostaria de gerar e confira seus dados.
es: Seleccione la opción de la segunda copia de la boleta que le gustaría generar y verifique sus datos.

source: Nota:
es: Nota fiscal:

source: Estabelecimento:
es: Establecimiento:

source: Parcela
es: Parte

source: Vencimento
es: Vencimiento

source: Digite o que você vê na imagem abaixo:
es: Escriba lo que ve en la imagen abajo:

source: Antes de prosseguir, tenha em mãos a Nota Fiscal da compra para facilitar o processo de emissão da 2ª via do boleto.
es: Antes de continuar, tenga lista la factura de compra para facilitar el proceso de emisión de la segunda copia del pago de cuenta.

source: Informar apenas o número da Nota Fiscal. Ex.: 0000001.
es: Informar solo el número de factura. Ex 0000001.

source: Respeito
es: Respeto

source: Educação
es: Educación

source: Cidadania
es: Ciudadania

source: Responsabilidade
es: Responsabilidad

source: Integridade
es: Integridad

source: Determinação
es: Determinación

source: Atividades desenvolvidas no programa
es: Actividades desarrolladas en el programa

source: Unidades no Brasil
es: Unidades en Brasil

source: Unidades no Exterior
es: Unidades en el Extranjero

source: Manufaturas
es: Fabricas

source: Centros de Distribuição
es: Centros de Distribucion

source: Segurança
es: Seguridad

source: Fechaduras, Cadeados e Ferragens
es: Cerraduras, Candados y Herrajes

source: Fechaduras para Portas e Portões
es: Cerraduras para Puertas y Portones

source: Puxadores para Portas de Entrada
es: Manijas para Puertas de Entrada

source: Molas para Portas e Portões
es: Resortes para Puertas y Portones

source: Cadeados
es: Locks

source: Proteção
es: Protección

source: Energia Solar Fotovoltaica
es: Photovoltaic Solar Energy

source: Interruptor e Tomada
es: Interruptor y Enchufes

source: Iluminação
es: Iluminación

source: praticidade
es: practicidad

source: Utilidades Térmicas: Casa, Lazer e Dia a Dia
es: Utilidades Termicas: Hogar, Ocio y Día a Día

source: Banho
es: Baño

source: Sobre a Pia
es: Sobre Utensilios de La Cocina

source: Lixeiras
es: Basureros

source: Organização
es: Organización

source: Acessórios e Componentes para Móveis
es: Componentes para Muebles

source: Trilhos Telescópicos
es: Rieles Telescópicos

source: Dobradiça para Móveis
es: Bisagras Móviles

source: Pistões
es: Pistons

source: Rodízios
es: Casters

source: tecnologia
es: technology

source: Smart: Fechaduras Digitais
es: Smart: Digital locks

source: Fechadura Smart
es: Smart lock

source: Fechadura Digital
es: Digital lock

source: Fechaduras Digitais para Portas
es: Cerraduras de Puertas Digitales

source: Minidisjuntor
es: Mini disyuntor

source: Pistão para móveis
es: Pistones

source: Rodízios para móveis
es: Ruedas para Muebles

source: Trilho Telescópico
es: Telescopic Sliding Rails

source: Acessórios para Móveis
es: Accesorios para Muebles

source: Comércio
es: Comercio

source: Construtora
es: Constructora

source: Exportação
es: Exportación

source: Indústria de Esquadrias
es: Industria de Marcos

source: Vídeo, Interfonia e Segurança
es: Vídeo, Intercomunicador Y Seguridad

source: ATACADO DE MATERIAIS DE CONSTRUÇÃO
es: Ventas al por Mayor de Materiales de Construcción

source: COMÉRCIO DE MATERIAIS DE CONSTRUÇÃO
es: Comercio de Materiales de Construcción

source: CONSTRUTORA
es: Constructora

source: DISTRIBUIDOR MATERIAL CONSTRUÇÃO
es: Distribuidor de Material de Construcción

source: FABRICANTE MÁQUINA
es: Fabricante de Máquina

source: GRANDE USUARIO FINAL
es: Gran Usuário Final

source: HOME CENTER
es: Home Center (Centro de Casa)

source: MONTADOR E FABRICANTE PAINEL
es: Montador y Fabricante de Panel

source: REVENDA ILUMINAÇÃO
es: Reventa de Iluminación

source: REVENDA MATERIAL CONSTRUÇÃO
es: Reventa de Material de Construcción

source: REVENDA MATERIAL ELÉTRICO
es: Reventa de Material Eléctrico

source: Atacado Especializado - Construção Civil
es: Mayorista Especializado - Contrucción Civil

source: Atacado Geral
es: Mayorista General

source: Atacado Geral – Construtora
es: Mayorista General - Constructora

source: Distribuidor Chaveiro
es: Llavero Dispensador

source: Distribuidor Construção Civil
es: Distruibuidor Construcción Civil

source: Distribuidor Serralheiro
es: Distruibuidor Cerradero

source: Revenda Esquadria Madeira
es: Reventa de Marcos de Madera

source: Revenda - Material Construção
es: Reventa Material de Construcción

source: Revenda Especializada - Fechadura
es: Reventa Especializada - Cerraduras

source: Revenda Ferragista
es: Revendedor Ferretero

source: Construtora - Montador Kit Porta
es: Constructora -Montaje Kit de Puerta

source: Indústria Esquadrias - Aço
es: Industria Marcos - Acero

source: Indústria Esquadrias - Alumínio
es: Industria Marcos - Aluminio

source: Indústria Esquadrias - Madeira
es: Industria Marcos - Madera

source: Indústria Esquadrias - Persianas
es: Industria Marcos - Persianas

source: Indústria Esquadrias - PVC
es: Industria Marcos - PVC

source: Distribuidor - Ferragem Vidro
es: Distruibuidor - Ferreteria Vidrio

source: Distribuidor - Interfonia e Segurança
es: Distribuidor - Intercomunicador y Seguridad

source: Revenda – Ferragem Vidro
es: Reventa - Ferretería Vidrio

source: Revenda - Interfonia e Segurança
es: Reventa - Intercomunicador y Seguridad

source: CONCESSIONARIA ENERGIA
es: Empresa de distribución de Energía

source: DISTRIBUIDOR MATERIAL ELETRICO
es: Distribuidor de Material Eléctrico

source: FABRICANTE PADRÃO DE ENTRADA
es: Fabricantes de Padrones de Entrada

source: INSTALADOR ELÉTRICO
es: Instalador Eléctrico

source: Aplicação Especial
es: Aplicación Especial

source: Indústria - Móveis Aço
es: Industria - Muebles de Acero

source: Indústria - Móveis Escritório
es: Industria - Muebles de Oficinas

source: Indústria - Móveis Residenciais
es: Industria - Muebles de Residencias

source: Marcenaria
es: Carpinteria

source: Revenda Especializada Acessórios Móveis
es: Reventa Especializada de Accesorios de Muebles

source: Revenda e Assistência Técnica
es: Reventa y asistencia Técnica

source: Instalador e Assistência Técnica
es: Instalador y Asistencia Técnica

source: Representação
es: Representación

source: Horário de atendimento
es: Horario de atención

source: Assista ao nosso vídeo institucional
es: Mira nuestro video institucional

source: Inscreva-se no Programa
es: Inscríbete en el Programa

source: Clique aqui
es: Haz clic aquí
